
/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "02V-ov-F9H"; */
"02V-ov-F9H.title" = "Öğe 1";

/* Class = "NSButtonCell"; title = "Transparent Background"; ObjectID = "0QC-GR-1Xc"; */
"0QC-GR-1Xc.title" = "Şeffaf Arka Plan";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Preset"; ObjectID = "1ga-mW-VNe"; */
"1ga-mW-VNe.ibShadowedToolTip" = "Öntanımı kaldır";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "1m4-GJ-84L"; */
"1m4-GJ-84L.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "5QV-bF-Zpg"; */
"5QV-bF-Zpg.title" = "Alt:";

/* Class = "NSButton"; ibShadowedToolTip = "Show Favourites"; ObjectID = "7ai-mF-ZYI"; */
"7ai-mF-ZYI.ibShadowedToolTip" = "Favorileri Göster";

/* Class = "NSTextFieldCell"; title = "Number of pages:"; ObjectID = "84C-2U-hXc"; */
"84C-2U-hXc.title" = "Sayfa sayısı:";

/* Class = "NSButtonCell"; title = "*"; ObjectID = "8zy-gi-XGf"; */
"8zy-gi-XGf.title" = "*";

/* Class = "NSTextFieldCell"; title = "There are currently no documents in your most recent files list."; ObjectID = "9kt-xY-TsL"; */
"9kt-xY-TsL.title" = "Şu anda en son dosyalar listenizde hiç belge yok.";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "9lU-3l-FJC"; */
"9lU-3l-FJC.title" = "Üst:";

/* Class = "NSTextFieldCell"; title = "Start on:"; ObjectID = "ATj-go-sqU"; */
"ATj-go-sqU.title" = "Başlangıç:";

/* Class = "NSButton"; ibShadowedToolTip = "Add New Preset"; ObjectID = "CpN-3H-sdT"; */
"CpN-3H-sdT.ibShadowedToolTip" = "Yeni Ön Ayar Ekle";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Dvr-9j-XbY"; */
"Dvr-9j-XbY.title" = "Öğe 2";

/* Class = "NSWindow"; title = "New Document"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Yeni Belge";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "F9s-LX-GdF"; */
"F9s-LX-GdF.title" = "Sol:";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "FdO-fb-8kK"; */
"FdO-fb-8kK.title" = "Öğe 1";

/* Class = "NSTextFieldCell"; title = "DPI:"; ObjectID = "Fsl-cx-UWK"; */
"Fsl-cx-UWK.title" = "DPI:";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "GOP-oj-ZXI"; */
"GOP-oj-ZXI.title" = "Doğru:";

/* Class = "NSTextFieldCell"; title = "Colour Profile:"; ObjectID = "Gbj-n2-cJh"; */
"Gbj-n2-cJh.title" = "Renk Profili:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Goq-vy-hay"; */
"Goq-vy-hay.title" = "Öğe 3";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Gqd-kS-nIX"; */
"Gqd-kS-nIX.title" = "Tamam";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "H4m-Ci-SKX"; */
"H4m-Ci-SKX.title" = "Öğe 1";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "HBs-hy-AU6"; */
"HBs-hy-AU6.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButtonCell"; title = "Include Margins"; ObjectID = "I9X-bc-RyQ"; */
"I9X-bc-RyQ.title" = "Marjları Dahil Et";

/* Class = "NSTextFieldCell"; title = "Colour Format:"; ObjectID = "IAh-vb-wdO"; */
"IAh-vb-wdO.title" = "Renk Formatı:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "IxD-BW-hEA"; */
"IxD-BW-hEA.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "There are currently no templates. Please add folders containing your templates."; ObjectID = "J1X-s1-yxP"; */
"J1X-s1-yxP.title" = "Şu anda hiçbir şablon yok. Lütfen şablonlarınızı içeren klasörler ekleyin.";

/* Class = "NSTextFieldCell"; title = "Image Placement:"; ObjectID = "Jc6-kB-Rh8"; */
"Jc6-kB-Rh8.title" = "Görüntü Yerleşimi:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "KXp-8w-ZkA"; */
"KXp-8w-ZkA.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "MKS-yi-2X1"; */
"MKS-yi-2X1.title" = "Öğe 1";

/* Class = "NSButton"; ibShadowedToolTip = "Reset Preset"; ObjectID = "Mcw-Z1-zF2"; */
"Mcw-Z1-zF2.ibShadowedToolTip" = "Öntanımı Sıfırla";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "OV8-BF-uDO"; */
"OV8-BF-uDO.title" = "Sol:";

/* Class = "NSTextFieldCell"; title = "Actual size zoom:"; ObjectID = "R17-Lw-Da2"; */
"R17-Lw-Da2.title" = "Gerçek boyut zoomu:";

/* Class = "NSTextFieldCell"; title = "Width:"; ObjectID = "RYz-qY-pZz"; */
"RYz-qY-pZz.title" = "Genişlik:";

/* Class = "NSTextFieldCell"; title = "Arrange:"; ObjectID = "RdM-Rf-rdQ"; */
"RdM-Rf-rdQ.title" = "Düzenle:";

/* Class = "NSButtonCell"; title = "Show on Startup"; ObjectID = "Ri7-eE-Y1L"; */
"Ri7-eE-Y1L.title" = "Başlangıçta Göster";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "V0j-TG-2Wz"; */
"V0j-TG-2Wz.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "V1Y-Ni-8Kf"; */
"V1Y-Ni-8Kf.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "VhF-NQ-GBk"; */
"VhF-NQ-GBk.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Vi2-AU-IWa"; */
"Vi2-AU-IWa.title" = "Öğe 2";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "YEQ-mb-kmg"; */
"YEQ-mb-kmg.title" = "Üst:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "b71-Ll-E7w"; */
"b71-Ll-E7w.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "*"; ObjectID = "b8n-1F-jVz"; */
"b8n-1F-jVz.title" = "*";

/* Class = "NSButton"; ibShadowedToolTip = "Link margins"; ObjectID = "bcZ-KI-gwi"; */
"bcZ-KI-gwi.ibShadowedToolTip" = "Bağlantı kenar boşlukları";

/* Class = "NSTextFieldCell"; title = "Readout Units:"; ObjectID = "beW-e3-qtO"; */
"beW-e3-qtO.title" = "Okuma Birimleri:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "blN-42-EHy"; */
"blN-42-EHy.title" = "Öğe 3";

/* Class = "NSButtonCell"; title = "Default master"; ObjectID = "cek-2O-Ju5"; */
"cek-2O-Ju5.title" = "Varsayılan ana";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "eeq-wz-rVt"; */
"eeq-wz-rVt.title" = "Öğe 2";

/* Class = "NSButton"; ibShadowedToolTip = "New Category"; ObjectID = "fkN-rR-WGU"; */
"fkN-rR-WGU.ibShadowedToolTip" = "Yeni Kategori";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hFX-yV-7Do"; */
"hFX-yV-7Do.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Create artboard"; ObjectID = "hHp-Ni-tlc"; */
"hHp-Ni-tlc.title" = "Sanat tahtası oluştur";

/* Class = "NSTextFieldCell"; title = "Units:"; ObjectID = "j9L-78-xAg"; */
"j9L-78-xAg.title" = "Birimler:";

/* Class = "NSButton"; ibShadowedToolTip = "Save Preset As…"; ObjectID = "jAB-4Q-EBm"; */
"jAB-4Q-EBm.ibShadowedToolTip" = "Ön Ayarı Kaydet...";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "lI0-jc-woD"; */
"lI0-jc-woD.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "mB5-3d-9yG"; */
"mB5-3d-9yG.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "mZG-5l-MNA"; */
"mZG-5l-MNA.title" = "Öğe 1";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qiB-6m-Wgc"; */
"qiB-6m-Wgc.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Rename Preset"; ObjectID = "qld-bR-qxM"; */
"qld-bR-qxM.ibShadowedToolTip" = "Ön Ayar Adını Değiştir";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "rp6-TL-lMm"; */
"rp6-TL-lMm.title" = "Doğru:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "s08-pk-rPt"; */
"s08-pk-rPt.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "s5Z-FX-Hns"; */
"s5Z-FX-Hns.title" = "Öğe 1";

/* Class = "NSButtonCell"; title = "Use Drawing Scale"; ObjectID = "sPu-sF-xg9"; */
"sPu-sF-xg9.title" = "Çizim Ölçeğini Kullan";

/* Class = "NSButtonCell"; title = "Facing pages"; ObjectID = "t2k-sh-QMC"; */
"t2k-sh-QMC.title" = "Karşı sayfalar";

/* Class = "NSTextFieldCell"; title = "Height:"; ObjectID = "uRX-dK-fru"; */
"uRX-dK-fru.title" = "Yükseklik:";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "un7-L8-drA"; */
"un7-L8-drA.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "upG-1I-GbU"; */
"upG-1I-GbU.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "uzG-Mj-MTZ"; */
"uzG-Mj-MTZ.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "v4A-Fc-ZRk"; */
"v4A-Fc-ZRk.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "vLj-Vu-dZc"; */
"vLj-Vu-dZc.title" = "ölçek:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "vnD-38-5vz"; */
"vnD-38-5vz.title" = "Öğe 2";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "vqo-xn-azk"; */
"vqo-xn-azk.title" = "Alt:";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "wAm-YR-hah"; */
"wAm-YR-hah.title" = "Öğe 1";

/* Class = "NSButton"; ibShadowedToolTip = "Save and Overwrite Current Preset"; ObjectID = "xo2-kf-KHc"; */
"xo2-kf-KHc.ibShadowedToolTip" = "Mevcut Ayarı Kaydet ve Üzerine Yaz";

/* Class = "NSButton"; ibShadowedToolTip = "Link bleed"; ObjectID = "yVe-wM-ke4"; */
"yVe-wM-ke4.ibShadowedToolTip" = "Link kanaması";
